<?php



$cards = [
    'cards_icon' =>
    ['card__icon__moscow', 'card__icon__london','card__icon__africa', 'card__icon__na','card__icon__sa','card__icon__australia'] , 
    'cards_h5' =>
    ['Путешествия по России', 'Путешествия по Европе' , 'Путешествия по Африке', 'Путешествия по Северной Америке', 'Путешествия по Южной Америке',
       'Путешествия по Австралии'], 
    'cards_p' => [
        'Самые интересные уголки России
        Самые интересные маршруты', 'Разные страны, разные культуры! Все самое интересное в современной Европе!', ' Классные сафари, быстрые львы и невероятные саваны! Все в одном флаконе. Только не стоит совать голову крокодилу в пасть.', 'Конечно мы проедем через всю Амрику и побываем в тех местах, где еще никого не было!' , 'Южная Америка - там классно! Рикардо Милос, танцы, аллигаторы - все к вашим услугам', 'Мы побываем на отдельном континенте! Там тоже есть аллигаторы летающие пауки! Все как вы любите']
       ];


$anchor = [
'anchor_a' => ['$main', '#info', '#cont'],
'anchor_words' => ['главная', 'о нас', 'контакты']
];

$parag = ['Представьте себе все лучшее, что есть в России: широкие просторы, разнообразная природа, щедрая душа, девушки особой красоты, баня в конце концов. Добавьте к этому все то, чем так привлекательна Москва: гастрономические рестораны, безудержные вечеринки, звезды ТВ и инстаграмма вокруг. Взболтайте, но не смешивайте и получите Розу Хутор 2017 – правильный баланс здорового лайфстайла и роскоши.
',
'Красная поляна также радует своей доступностью: перелет занимает 2,5 часа, иметь визу необходимости нет, заказать такси можно через привычное приложение за 1400 руб., а время в пути от аэропорта до отеля составляет менее часа! Ну, где еще такое есть? При этом местная инфраструктура не просто ничуть не уступает Альпам, но и даже предвосхищает ожидания: здесь вкуснее, уютнее и веселее. Я уже не говорю об удивительном контрасте температур – наверху зима, а внизу лето!',
'Более того, несмотря на весну за окном, успеть все это оценить лично совсем не поздно – рекордное количество снега обещает продлить сезон на весь апрель, а курорт тем временем предлагает на этот период очень привлекательные цены!',
'В общем, какое бы время вы ни выбрали, Роза Хутор удивит и подарит желание говорить о России с восторгом!'];